// © Copyright 2015-2016 HP Development Company, L.P.

na_executive_7.25x10.5in = "行政公文纸";
na_letter_8.5x11in = "信纸";
na_legal_8.5x14in = "法律专用纸";
na_invoice_5.5x8.5in = "声明";
na_foolscap_8.5x13in = "Oficio 8.5x13";
na_index-3x5_3x5in = "3x5";
na_index-4x6_4x6in = "4x6";
na_index-5x8_5x8in = "5x8";
iso_a5_148x210mm = "A5";
iso_a4_210x297mm = "A4";
jis_b5_182x257mm = "B5 (JIS)";
jpn_oufuku_148x200mm = "双层明信片(JIS)";
na_number-10_4.125x9.5in = "信封 #10";
na_number-9_3.875x8.875in = "信封 #9";
na_monarch_3.875x7.5in = "君主式信封";
monarch-envelope = "君主式信封";
na_personal_3.625x6.5in = "君主式信封";
iso_c5_162x229mm = "信封 C5";
iso_c6_114x162mm = "信封 C6";
iso_dl_110x220mm = "信封 DL";
iso_b5_176x250mm = "信封 B5";
iso_b5_envelope_176x250mm = "信封 B5";
custom = "自定义";
na_ledger_11x17in = "11x17";
iso_a6_105x148mm = "A6";
iso_a3_297x420mm = "A3";
jis_b6_128x182mm = "B6 (JIS)";
jis_b4_257x364mm = "B4 (JIS)";
na_tabloid-extra_12x18in = "12x18";
roc_16k_7.75x10.75in = "16K 7.75x10.75 英寸";
prc_8k_270x390mm = "8K 270x390 毫米";
prc_16k_195x270mm = "16K 195x270 毫米";
prc_16k_197x273mm = "16K 197x273 毫米";
prc_8k_260x368mm = "8K 260x368 毫米";
prc_8k_273x394mm = "8K 273x394 毫米";
iso_ra3_305x430mm = "RA3";
iso_sra3_320x450mm = "SRA3";
jpn_hagaki_100x148mm = "明信片(JIS)";
prc_16k_184x260mm = "16K 184x260 毫米";
om_small-photo_100x150mm = "10x15 厘米";
na_5x7_5x7in = "5x7";
om_medium-photo_130x180mm = "13x18 厘米";
iso_ra4_215x305mm = "RA4";
iso_sra4_225x320mm = "SRA4";
na_legal_216x340mm = "Oficio 216x340 毫米";
jpn_oufuku-rot_148x200mm = "双层明信片(JIS)";
om_photo_89x127mm = "L 9x13 cm";
jpn_chou3_120x235mm = "日式信封 Chou #3";
jpn_chou4_90x205mm = "日式信封 Chou #4";
